Report/statistics.json
{
  "Total" : {
    "transaction" : "Total",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 537.0,
    "medianResTime" : 537.0,
    "minResTime" : 537.0,
    "maxResTime" : 537.0,
    "pct1ResTime" : 537.0,
    "pct2ResTime" : 537.0,
    "pct3ResTime" : 537.0,
    "throughput" : 1.86219739292365,
    "receivedKBytesPerSec" : 0.9983851256983239,
    "sentKBytesPerSec" : 0.46191224394785846
  },
  "Admin Login Request" : {
    "transaction" : "Admin Login Request",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 537.0,
    "medianResTime" : 537.0,
    "minResTime" : 537.0,
    "maxResTime" : 537.0,
    "pct1ResTime" : 537.0,
    "pct2ResTime" : 537.0,
    "pct3ResTime" : 537.0,
    "throughput" : 1.86219739292365,
    "receivedKBytesPerSec" : 0.9983851256983239,
    "sentKBytesPerSec" : 0.46191224394785846
  }
}